"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "För stationära datorer och servrar";
"ERROR_1" = "Den här programvaran stöds inte av din dator.";
"ERROR_0" = "Den här uppdateringen kräver Mac OS X %@ eller senare.";
"SU_TITLE" = "Thunderbolt Firmware-uppdatering";
"AlreadyUpToDate" = "Datorn behöver inte uppdateras.";
